CSI API ETABS v1
cDesignConcrete.SP63_13330_2012 Property
 Namespace: ETABSv1
 Assembly: ETABSv1 (in ETABSv1.dll) Version: 1.0.0.0 (2.6.0.0)
Syntax
cDCoSP63133302011 SP63_13330_2012 { get; }
ReadOnly Property SP63_13330_2012 As cDCoSP63133302011
	Get
Dim instance As cDesignConcrete
Dim value As cDCoSP63133302011
value = instance.SP63_13330_2012
property cDCoSP63133302011^ SP63_13330_2012 {
	cDCoSP63133302011^ get ();
}
abstract SP63_13330_2012 : cDCoSP63133302011 with get
Property Value
Type: cDCoSP63133302011
See Also
Reference
cDesignConcrete Interface
ETABSv1 Namespace